<section id="onprev">
		<div><div>
			<p> Добро пожаловать в клинику врачебной косметологии и антивозрастной терапии AEclinic! Наш многолетний опыт позволяет подобрать, как традиционные, так и самые современные терапевтические программы. Мы создаём индивидуальные программы омоложения и оздоровления организма, снижения массы тела, формирующие новый образ жизни и обеспечивающие контроль над возрастом.</p>
	<p> Нам удалось обеспечить комфортные условия пациентам, для достижения результата нашей совместной работы. На пути к естественной красоте и активному долголетию!</p>
	</div>
	<div><a href="https://prodoctorov.ru/voronezh/lpu/51572-ae-clinic/"><img src="<?php echo get_template_directory_uri(); ?>/img/200.png" alt="prodoctorov.ru"></a></div>
	</div>
	</section>