<section id="kaiop">
	<div>
		<div><div id="mfc"></div></div>
		<div>
			<h3>Парковка для гостей</h3>
				<p>Для гостей «AEclinic» имеется бесплатная закрытая парковка на 6 машиномест. При записи на первичный прием назовите администратору полный номер своего автомобиля.</p>
				<p>Въезд на бесплатную парковку с улицы Донбасской (с тыльной стороны здания имеется проезд (возле киоска «Табачный ряд»). Подъезжаете ближе к шлагбауму, который Вам откроет охранник, идентифицируя машины наших пациентов по списку номеров через камеру видеонаблюдения. Паркуйтесь в дальней от шлагбаума стороне площадки.</p> 
				<p>За всё время пребывания в клинике Ваш автомобиль будет находиться под присмотром камер видеонаблюдения. Выезд с парковки аналогичен въезду. Кроме этого, имеются платные городские парковки вдоль всей улицы Донбасской.</p>
		</div>
	</div>
</section>