<section id="clnsc">
<div>
	<div>
<div id="clc">		
<div>Способы оплаты или пополнения депозита</div>
<div>Наличными или Банковской картой в клинике.</div>
<div>Банковской картой дистанционно.</div>
<div>Для внесения предоплаты дистанционно администратор сформирует и отправит ссылку.
Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:МИР; VISA International; Mastercard Worldwide; JCB. Для оплаты (ввода реквизитов Вашей карты), при переходе по ссылке, Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. 
Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.</div>
<div>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</div>
</div>
	</div>
</div>
	</section>